Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: [2110]<AT01>Financial News|
pt_br: [2110]<AT01>Novidades financeiras|

source: [2111]<AT02>Technology News|
pt_br: [2111]<AT02>Novidades tecnologicas|

source: [2112]<AT03>Special News|
pt_br: [2112]<AT03>Novidades especiais|

source: [2113]<AU00>News related to all corporations|
pt_br: [2113]<AU00>Novidades relacionadas a todas as corporações|

source: [2114]<AU01>News related to corporations that you control + Special news|
pt_br: [2114]<AU01>Novidades relacionadas a corporações que Você controla + novidades especiais|

source: [2115]<AU02>News related to your corporation + Special news|
pt_br: [2115]<AU02>Novidades relacionadas a sua corporação + novidades especiais|

source: [2116]<AU03>Special news only|
pt_br: [2116]<AU03>Somente novidades especiais|

source: [2117]<1038> New Competitor|
pt_br: [2117]<1038> Novo competidor|

source: [2118]<1039> Firm Setting Up|
pt_br: [2118]<1039> firma abrindo|

source: [2119]<1040> Firm Closing Down|
pt_br: [2119]<1040> firma fechando|

source: [2120]<1041> Competitor Bankrupts|
pt_br: [2120]<1041> competidor faliu|

source: [2121]<1042> Resource Reserve Exhausted|
pt_br: [2121]<1042> Reserva de Recursos Esgotada|

source: [2122]<1043> Resource DISCOVERY|
pt_br: [2122]<1043> Reserva de recurso descoberta|

source: [2123]<1044> Competitor Borrows Bank Loan|
pt_br: [2123]<1044> competidor pega empréstimo|

source: [2124]<1045> Competitor Repaies Bank Loan|
pt_br: [2124]<1045> competidor paga empréstimo|

source: [2125]<1046> Competitor Issues New Share|
pt_br: [2125]<1046> competidor emite nova ação|

source: [2126]<1047> Competitor Buys/Sells Share|
pt_br: [2126]<1047> competidor compra/vende ação|

source: [2127]<1048> Competitor Takes/Loses Ownership|
pt_br: [2127]<1048> competidor toma/perde companhia|

source: [2128]<1049> MERGER|
pt_br: [2128]<1049> FUSÃO|

source: [2129]<1050> Annual Stock Dividend|
pt_br: [2129]<1050> dividendo anual da ação|

source: [2130]<1051> Competitors Retires|
pt_br: [2130]<1051> Competidores aposentados|

source: [2131]<1052> Resource Discovered|
pt_br: [2131]<1052> recurso descoberto|

source: [2132]<1053> New City|
pt_br: [2132]<1053> Nova cidade|

source: [2133]<1054> Competitor Declares a Price War|
pt_br: [2133]<1054> competidor Declara uma guerra de preço|

source: [2134]<1055> Ultimate Dominance|
pt_br: [2134]<1055> Dominância absoluta|

source: [2135]<1056> Tender Offering|
pt_br: [2135]<1056> Oferecimento agressivo|

source: [2136]<1057> Tender Offer|
pt_br: [2136]<1057> Oferta agressiva|

source: [2137]<1058> Succeeding CEO|
pt_br: [2137]<1058> CEO sucessor|

source: [2138]<1059> New Invention|
pt_br: [2138]<1059> Nova invenção|

source: [2139]<1060> Technology Acquisition|
pt_br: [2139]<1060> Aquisição tecnológica|

source: [2140]<1061> Animal Disease!|
pt_br: [2140]<1061> Doença de animal!|

source: [2141]<1062> Fire!|
pt_br: [2141]<1062> Fogo!|

source: [2142]<1063> Plague of Insects!
pt_br: [2142]<1063> Praga de insetos!

source: [2143]<1064> Technology Breakthrough!|
pt_br: [2143]<1064> Avanço tecnológico|

source: [2146]<1067> Firm Acquisition|
pt_br: [2146]<1067> Aquisição de firma|

source: [2147]<1068> Stock Offer|
pt_br: [2147]<1068> Oferta de ação|

source: [2148]<1069> Merger!|
pt_br: [2148]<1069> Fusão!|

source: [2149]<1070> sets up Headquarters|
pt_br: [2149]<1070> abre HQ|

source: [2152]<1073> sets up a Factory|
pt_br: [2152]<1073> abre a fabrica|

source: [2153]<1074> opens a R&D Center|
pt_br: [2153]<1074> abre o centro de tec.|

source: [2154]<1075> sets up a Farm|
pt_br: [2154]<1075> abre a fazenda|

source: [2155]<1076> sets up a Logging Camp|
pt_br: [2155]<1076> abre a madeireira|

source: [2156]<1077> sets up a Mine|
pt_br: [2156]<1077> abre a mina|

source: [2157]<1078> Drills an Oil Well|
pt_br: [2157]<1078> Excavou um poço de petróleo|

source: [2158]<1079>TV Station Started|
pt_br: [2158]<1079>Estação de TV iniciada|

source: [2159]<1080>Newspaper Publisher Started|
pt_br: [2159]<1080>Prensa de jornal iniciada|

source: [2160]<1081>Radio Station Started|
pt_br: [2160]<1081>Estação de rádio iniciada|

source: [2161]<1082>Seaport Opened|
pt_br: [2161]<1082>Porto maritimo aberto|

source: [2162]<1083> Builds a Mansion|
pt_br: [2162]<1083> Constrói uma mansão|

source: [2163]<1084> Builds an Apartment|
pt_br: [2163]<1084> Constrói um apartmento|

source: [2164]<1085> Builds a Commercial Building|
pt_br: [2164]<1085> Constrói um prédio comercial|

source: [2165]<1086> in |
pt_br: [2165]<1086> em |

source: [2170]<1091> Closes Down its |
pt_br: [2170]<1091> Fecha seus |

source: [2171]<1092> in |
pt_br: [2171]<1092> em |

source: [2172]<1093> near |
pt_br: [2172]<1093> perto |

source: [2173]<1094> after |
pt_br: [2173]<1094> depois |

source: [2174]<1095> Year |
pt_br: [2174]<1095> Ano |

source: [2175]<1096> Years |
pt_br: [2175]<1096> Anos |

source: [2176]<1097>of Operation.|
pt_br: [2176]<1097>de Operação.|

source: [2177]<1098>NEWCOMER!
pt_br: [2177]<1098>NOVO COMPETIDOR!

source: [2178]<1099> Joins the Competition.|
pt_br: [2178]<1099> entra no mercado.|

source: [2179]<1100>BANKRUPTCY!
pt_br: [2179]<1100>Falência!

source: [2181]<1102> Goes Bankrupt after |
pt_br: [2181]<1102> vai à falência depois |

source: [2182]<1103> Year|
pt_br: [2182]<1103> Ano|

source: [2183]<1104> Years|
pt_br: [2183]<1104> Anos|

source: [2184]<1105> of Operation.|
pt_br: [2184]<1105> de operação.|

source: [2185]<1106> The Shareholders Received |
pt_br: [2185]<1106> Os Acionistas Receberam|

source: [2186]<1107> Per Share.|
pt_br: [2186]<1107> por ação.|

source: [2187]<1108> Reserve near |
pt_br: [2187]<1108> Reserva perto |

source: [2188]<1109> Exhausted.
pt_br: [2188]<1109> foi exaurida.

source: [2189]<1110>Production at the |
pt_br: [2189]<1110>produção em |

source: [2190]<1111> Owned by |
pt_br: [2190]<1111> Pertencente a |

source: [2191]<1112> Ceases.|
pt_br: [2191]<1112> termina.|

source: [2192]<1113> Deposit Discovered near |
pt_br: [2192]<1113> Deposito Descoberto perto |

source: [2193]<1114> Deposit Discovered Accidentally on the Construction Site of |
pt_br: [2193]<1114> Deposito Descoberto acidentalmente na área de construção de |

source: [2194]<1115>'s New |
pt_br: [2194]<1115> novo |

source: [2198]<1119> Issues |
pt_br: [2198]<1119> emite |

source: [2199]<1120> New Shares at |
pt_br: [2199]<1120> novas ações a |

source: [2200]<1121> Per Share|
pt_br: [2200]<1121> por ação|

source: [2201]<1122> Buys Back |
pt_br: [2201]<1122> compra de volta |

source: [2202]<1123> Buys |
pt_br: [2202]<1123> compra |

source: [2203]<1124> Sells |
pt_br: [2203]<1124> vende |

source: [2204]<1125> Shares of |
pt_br: [2204]<1125> ações de |

source: [2205]<1126>its Own Stock|
pt_br: [2205]<1126>Sua própria ação|

source: [2206]<1127> at |
pt_br: [2206]<1127> a |

source: [2207]<1128> Per Share.|
pt_br: [2207]<1128> Por ação.|

source: [2208]<1129> Takes Control of |
pt_br: [2208]<1129> Toma controle da |

source: [2209]<1130> Loses Control of |
pt_br: [2209]<1130> Perde controle da |

source: [2210]<1131>FRIENDLY MERGER!
pt_br: [2210]<1131>FUSÃO AMIGAVEL!

source: [2211]<1132>MERGER!
pt_br: [2211]<1132>FUSÃO!

source: [2212]<1133> Merges with |
pt_br: [2212]<1133> Funde com |

source: [2213]<1134> Pays an Annual Stock Dividend of |
pt_br: [2213]<1134> Paga dividendo anual de |

source: [2214]<1135> Per Share.|
pt_br: [2214]<1135> por ação.|

source: [2215]<1136> of the Stock Price).|
pt_br: [2215]<1136> no preço da ação).|

source: [2216]<1137> Retires after |
pt_br: [2216]<1137> Aposenta-se após |

source: [2217]<1138> Years of Service as the CEO of |
pt_br: [2217]<1138> anos de serviço como CEO da |

source: [2227]<1148> Buys |
pt_br: [2227]<1148> compra |

source: [2228]<1149>Back |
pt_br: [2228]<1149>Voltar |

source: [2229]<1150> Shares of |
pt_br: [2229]<1150> ações de |

source: [2230]<1151>its Own Stock|
pt_br: [2230]<1151>sua própria ação|

source: [2231]<1152> from |
pt_br: [2231]<1152> de |

source: [2232]<1153> at |
pt_br: [2232]<1153> a |

source: [2233]<1154> Per Share.|
pt_br: [2233]<1154> por ação.|

source: [2234]<1155> Succeeds |
pt_br: [2234]<1155> sucede |

source: [2235]<1156> as the CEO of |
pt_br: [2235]<1156> como CEO da |

source: [2236]<1157>Researchers at |
pt_br: [2236]<1157>Pesquisadores no |

source: [2237]<1158>'s R&D Center Announce Invention.
pt_br: [2237]<1158>'s centro de tec. anunciaram nova invenção.

source: [2238]<1159> Unveiled at Press Conference.|
pt_br: [2238]<1159> Demonstrado na mídia.|

source: [2241]<1162>Unknown Disease Decimates |
pt_br: [2241]<1162>Doença desconhecida dizima |

source: [2242]<1163> Population in |
pt_br: [2242]<1163> população em |

source: [2243]<1164> Area.
pt_br: [2243]<1164> área.

source: [2244]<1165> Are Destroyed.|
pt_br: [2244]<1165> área destruida.|

source: [2245]<1166>Researchers at |
pt_br: [2245]<1166>Pesquisadores no |

source: [2246]<1167>'s R&D Center Make a Breakthrough.
pt_br: [2246]<1167>'s centro de tec. fizeram uma descoberta.

source: [2247]<1168> Unveiled at Press Conference.|
pt_br: [2247]<1168> Demonstrado na mídia.|

source: [2248]<1169>Researchers at |
pt_br: [2248]<1169>Pesquisadores em |

source: [2249]<1170>'s R&D Center Make a Breakthrough in |
pt_br: [2249]<1170>'s centro de tec. fizeram uma descoberta em |

source: [2250]<1171>'s Production Technology.|
pt_br: [2250]<1171>'s tec. de produção.|

source: [2251]<1172>Fire Destroyed the |
pt_br: [2251]<1172>Fogo destruiu o |

source: [2253]<1174> in |
pt_br: [2253]<1174> em |

source: [2254]<1175> near |
pt_br: [2254]<1175> perto |

source: [2255]<1176>Plague of Insects Descends on Crops in |
pt_br: [2255]<1176>Praga de insetos infestaram plantações em |

source: [2256]<1177> Area.
pt_br: [2256]<1177> área.

source: [2257]<1178> Blacked Out for |
pt_br: [2257]<1178> apagão por |

source: [2258]<1179> Hours!
pt_br: [2258]<1179> Horas!

source: [2259]<1180> Worth of Goods from City's Retail Stores.|
pt_br: [2259]<1180> valor em bens da cidade's lojas de varejo.|

source: [2260]<1181>Stock Exchange Dives |
pt_br: [2260]<1181>Mercado de ações despenca |

source: [2278]<1198>Player group |
pt_br: [2278]<1198>jogador do grupo |

source: [2279]<1199> has left the game.
pt_br: [2279]<1199> Saiu do jogo.

source: [2280]<1200>Forget it!|
pt_br: [2280]<1200>Esqueça!|

source: [2281]<1201>I'll pay this much.|
pt_br: [2281]<1201>Ofereço essa quantidade.|

source: [2282]<1202>I accept.|
pt_br: [2282]<1202>Eu aceito.|

source: [2283]<1203>Pay Cash|
pt_br: [2283]<1203>Pagar dinheiro|

source: [2284]<1204>Issue Shares|
pt_br: [2284]<1204>Emitir ações|

source: [2285]<1205>I pay this much.|
pt_br: [2285]<1205>Ofereço essa quantia.|

source: [2286]<1206>Accept resignation|
pt_br: [2286]<1206>Aceitar renuncia|

source: [2287]<1207>Offer a salary raise|
pt_br: [2287]<1207>Oferecer aumento de salário|

source: [2288]<1208>Accept Resignation|
pt_br: [2288]<1208>Aceitar renuncia|

source: [2289]<1209>Offer this much|
pt_br: [2289]<1209>Oferece essa quantia|

source: [2290]<1210>I want to sell this firm for |
pt_br: [2290]<1210>Eu quero vender essa firma por |

source: [2291]<1211>I want to sell this firm.
pt_br: [2291]<1211>Eu quero vender essa firma.

source: [2292]<1212>I would like to buy this firm for |
pt_br: [2292]<1212>Eu gostaria de comprar essa firma por |

source: [2293]<1213>OK, I agree to sell this firm for |
pt_br: [2293]<1213>OK, Eu concordo em vender essa firma por |

source: [2294]<1214>The Securities and Exchange Commission does not approve your purchase.
pt_br: [2294]<1214>A Comissão de Valores Mobiliários não aprova sua compra.

source: [2295]<1215>The Securities and Exchange Commission does not approve your purchase.
pt_br: [2295]<1215>A Comissão de Valores Mobiliários não aprova sua compra.

source: [2296]<1216>The Securities and Exchange Commission does not approve your purchase.
pt_br: [2296]<1216>A Comissão de Valores Mobiliários não aprova sua compra.

source: [2297]<1217>I don't want to sell my firm at this price to you.|
pt_br: [2297]<1217>Eu não quero vender minha firma neste preço para Você.|

source: [2298]<1218>I don't want to sell my stock to you.|
pt_br: [2298]<1218>Eu não quero vender minha ação para Você.|

source: [2299]<1219>I reject your offer and demand |
pt_br: [2299]<1219>Eu rejeito sua oferta e demanda |

source: [2300]<1220> per share.
pt_br: [2300]<1220> por ação.

source: [2301]<1221>( Total payment: |
pt_br: [2301]<1221>( Pagamento total: |

source: [2302]<1222>You don't have enough cash to purchase my stock.|
pt_br: [2302]<1222>Você não tem dinheiro suficiente para comprar minha ação.|

source: [2303]<1223>How would you prefer to acquire the remaining shares of |
pt_br: [2303]<1223>Como Você prefere adquirir as ações remanescentes de |

source: [2304]<1224>1) By paying |
pt_br: [2304]<1224>1) Pagando |

source: [2305]<1225>) cash|
pt_br: [2305]<1225>) caixa|

source: [2306]<1226>2) By issuing |
pt_br: [2306]<1226>2) emitindo |

source: [2307]<1227> new shares of |
pt_br: [2307]<1227> novas ações de |

source: [2308]<1228> in exchange with |
pt_br: [2308]<1228> em troca de |

source: [2309]<1229> shares|
pt_br: [2309]<1229> ações|

source: [2310]<1230> offers you |
pt_br: [2310]<1230> oferece a Você |

source: [2311]<1231> per share for buying |
pt_br: [2311]<1231> por ação para comprar |

source: [2312]<1232>back |
pt_br: [2312]<1232>Voltar |

source: [2313]<1233> shares (|
pt_br: [2313]<1233> ações (|

source: [2314]<1234>) of |
pt_br: [2314]<1234>) de |

source: [2315]<1235>its own stock|
pt_br: [2315]<1235>sua própria ação|

source: [2316]<1236> held by |
pt_br: [2316]<1236> possuida por |

source: [2317]<1237>The market price of the stock is |
pt_br: [2317]<1237>O preço de mercado da ação é |

source: [2319]<1239>I want to sell this mansion for |
pt_br: [2319]<1239>Eu quero vender essa mansão por |

# [2320]<1240> The market value of this mansion is |
source: [2320]<1240> \nThe market value of this mansion is |
pt_br: [2320]<1240> \nO Valor mercado desta mansão é |

source: [2321]<1241>The market value of this mansion is |
pt_br: [2321]<1241>O Valor mercado desta mansão é |

source: [2323]<1243>I would like to buy this mansion for |
pt_br: [2323]<1243>Eu gostaria de comprar esta mansão por |

source: [2324]<1244>OK, I agree to sell this mansion for |
pt_br: [2324]<1244>OK, Eu concordo em vender esta mansão por |

source: [2325]<1245>I am the |
pt_br: [2325]<1245>Eu sou o |

source: [2326]<1246> of your company.
pt_br: [2326]<1246> de sua companhia.

source: [2327]<1247>Will you accept my resignation ?|
pt_br: [2327]<1247>Você vai aceitar a minha demissão?|

source: [2328]<1248>What is your offer ?
pt_br: [2328]<1248>Qual a sua oferta ?

source: [2329]<1249>My current salary is |
pt_br: [2329]<1249>Meu salário atual é |

source: [2330]<1250>I'll increase your annual salary to |
pt_br: [2330]<1250>Eu elevarei seu salário anual para |

source: [2331]<1251>I accept your offer and withdraw my resignation.|
pt_br: [2331]<1251>Eu aceito sua oferta e retiro minha demisão.|

source: [2332]<1252>I reject your offer and affirm my resignation.|
pt_br: [2332]<1252>Eu rejeito sua oferta e mantenho minha demissão.|

source: [2333]<1253>I accept your offer and agree to buy the technology from you.|
pt_br: [2333]<1253>Eu aceito sua oferta e concordo em comprar tec. de Você.|

source: [2334]<1254>I reject your offer.|
pt_br: [2334]<1254>Eu rejeito sua oferta.|

source: [2336]<1256> counter offers you |
pt_br: [2336]<1256> contra oferta a Você |

source: [2337]<1257> offers you |
pt_br: [2337]<1257> oferece a você |

source: [2338]<1258> per share for buying |
pt_br: [2338]<1258> por ação para comprar |

source: [2339]<1259>back |
pt_br: [2339]<1259>Voltar |

source: [2340]<1260> shares (|
pt_br: [2340]<1260> ações (|

source: [2341]<1261>) of |
pt_br: [2341]<1261>) de |

source: [2342]<1262>its own stock|
pt_br: [2342]<1262>sua própria ação|

source: [2343]<1263> held by |
pt_br: [2343]<1263> possuida por |

source: [2344]<1264>The market price of the stock is |
pt_br: [2344]<1264>O preço de mercado da ação é |

source: [2346]<1266>I would like to sell this stock for |
pt_br: [2346]<1266>Eu gostaria de vender esta ação por |

source: [2347]<1267>I reject your offer and demand |
pt_br: [2347]<1267>Eu rejeito sua oferta e Demanda |

source: [2348]<1268> per share.
pt_br: [2348]<1268> per ação.

source: [2349]<1269>( Total payment: |
pt_br: [2349]<1269>( Pagamento total: |

source: [2350]<1270>I would like to buy this stock for |
pt_br: [2350]<1270>Eu gostaria de comprar esta ação por |

source: [2351]<1271>I want to buy this mansion for |
pt_br: [2351]<1271>Eu quero to comprar esta mansão por |

# [2352]<1272> The market value of this mansion is |
source: [2352]<1272> \nThe market value of this mansion is |
pt_br: [2352]<1272> \nO Valor mercado desta mansão é |

source: [2353]<1273>I would like to sell this mansion for |
pt_br: [2353]<1273>Eu gostaria de vender esta mansão por |

# [2354]<1274>I would like to sell this mansion. |
source: [2354]<1274>I would like to sell this mansion.\n|
pt_br: [2354]<1274>Eu gostaria de vender esta mansão.\n|

source: [2355]<1275>How much can you offer?|
pt_br: [2355]<1275>quanto Você pode oferecer?|

# [2356]<1276> The market value of this mansion is |
source: [2356]<1276> \nThe market value of this mansion is |
pt_br: [2356]<1276> \nO Valor mercado desta mansão é |

source: [2357]<1277>I want to sell this mansion for |
pt_br: [2357]<1277>Eu quero vender esta mansão por |

# [2358]<1278> The market value of this mansion is |
source: [2358]<1278> \nThe market value of this mansion is |
pt_br: [2358]<1278> \nO Valor mercado desta mansão é |

source: [2359]<1279>I would like to buy this mansion for |
pt_br: [2359]<1279>Eu gostaria de comprar esta mansão por |

source: [2360]<1280>I want to buy this firm for |
pt_br: [2360]<1280>Eu quero comprar esta firma por |

# [2361]<1281> Its market value is |
source: [2361]<1281> \nIts market value is |
pt_br: [2361]<1281> \nSeu Valor mercado é |

source: [2362]<1282>I would like to sell it for |
pt_br: [2362]<1282>Eu gostaria de vender por |

# [2363]<1283>I would like to sell this firm. |
source: [2363]<1283>I would like to sell this firm.\n|
pt_br: [2363]<1283>Eu gostaria de vender esta firma.\n|

source: [2364]<1284>How much can you offer?|
pt_br: [2364]<1284>quanto Você pode oferecer?|

# [2365]<1285> The market value of this firm is |
source: [2365]<1285> \nThe market value of this firm is |
pt_br: [2365]<1285> \nO Valor mercado desta firma é |

source: [2366]<1286>I want to sell this firm for |
pt_br: [2366]<1286>Eu quero vender esta firma for |

# [2367]<1287> The market value of this firm is |
source: [2367]<1287> \nThe market value of this firm is |
pt_br: [2367]<1287> \nO Valor mercado desta firma é |

source: [2368]<1288>I would like to buy this firm for |
pt_br: [2368]<1288>Eu gostaria de comprar essa firma por |

source: [2369]<1289>I want to buy the production technology of %1s from you for %2s.
pt_br: [2369]<1289>Eu quero comprar a produção tec. de %1s de Você for %2s.

source: [2370]<1290>I will only sell this technology for |
pt_br: [2370]<1290>Eu somente venderei essa tec. por |

# [2371]<1291>I would like to sell this technology. |
source: [2371]<1291>I would like to sell this technology.\n|
pt_br: [2371]<1291>Eu gostaria de vender essa tec..\n|

source: [2372]<1292>How much can you offer?|
pt_br: [2372]<1292>quanto Você pode oferecer?|

source: [2373]<1293>I want to sell this technology for |
pt_br: [2373]<1293>Eu quero vender essa tec. por |

source: [2374]<1294>I would like to buy this technology for |
pt_br: [2374]<1294>Eu gostaria de comprar esta tec. por |

source: [2378]<1298>PREVIOUS|
pt_br: [2378]<1298>ANTERIOR|

source: [2379]<1299>NEXT|
pt_br: [2379]<1299>PRÓXIMO|

source: [2380]<1300>CLOSE|
pt_br: [2380]<1300>FECHAR|

source: [2381]<1301>Invented|
pt_br: [2381]<1301>inventada|

source: [2382]<1302>Known to You|
pt_br: [2382]<1302>Conhecida por Você|

source: [2383]<AT00>DISABLED|
pt_br: [2383]<AT00>DESABILITADA|

source: [2384]<AT01>ENABLED|
pt_br: [2384]<AT01>HABILITADA|

source: [2385]<AU00>OFF|
pt_br: [2385]<AU00>DESLIGADO|

source: [2386]<AU01>ON|
pt_br: [2386]<AU01>LIGADO|

source: [2387]<AV00>NONE|
pt_br: [2387]<AV00>NENHUM|

source: [2388]<AV01>BRIEF|
pt_br: [2388]<AV01>BREVE|

source: [2389]<AV02>DETAILED|
pt_br: [2389]<AV02>DETALHADO|

source: [2390]<1303>Game Options|
pt_br: [2390]<1303>Opções de jogo|

source: [2392]<1305>Default Internal Sale|
pt_br: [2392]<1305>VENDA INTERNA PADRÃO|

source: [2393]<1306>Default Auto Link Supplier|
pt_br: [2393]<1306>AUTO LINK FORNECEDOR PADRÃO|

source: [2394]<1307>Consider Stock Offers from AI|
pt_br: [2394]<1307>CONSIDERAR OFERTA AGRESSIVA|

source: [2395]<1308>Music|
pt_br: [2395]<1308>MÚSICA|

source: [2396]<1309>Sound Effects|
pt_br: [2396]<1309>EFEITOS SONOROS|

source: [2397]<1310>Context Sensitive Help|
pt_br: [2397]<1310>AJUDA EM CAIXA DE DIALÓGO|

source: [2398]<1311>Auto Save|
pt_br: [2398]<1311>SALVAMENTO AUTOMÁTICO|

source: [2400]<1313>YOU HAVE RUN OUT OF CASH!!|
pt_br: [2400]<1313>Você ficou sem dinheiro!!|

source: [2401]<1314>WHAT WOULD YOU LIKE TO DO ?|
pt_br: [2401]<1314>O que gostaria de fazer ?|

source: [2402]<1315>If you do not respond in |
pt_br: [2402]<1315>Se não responder em |

source: [2403]<1316> seconds, you will be forced to declare bankruptcy.|
pt_br: [2403]<1316> segundos, Você será forçado a declarar falência.|

source: [2404]<1317>CASH|
pt_br: [2404]<1317>CAIXA|

source: [2405]<1318>NET WORTH|
pt_br: [2405]<1318>VALOR LÍQUIDO|

source: [2406]<1319>BORROW MONEY FROM BANK|
pt_br: [2406]<1319>Pegar dinheiro emprestado|

source: [2407]<1320>SELL STOCK|
pt_br: [2407]<1320>VENDER AÇÃO|

source: [2408]<1321>DECLARE BANKRUPTCY|
pt_br: [2408]<1321>Declarar falência (jogo over)|

source: [2409]<1322>ISSUE NEW SHARES|
pt_br: [2409]<1322>Emitir novas ações|

source: [2410]<1323>CLOSE DOWN FIRMS|
pt_br: [2410]<1323>Fechar firmas|

source: [2411]<1324>BANKRUPTCY|
pt_br: [2411]<1324>Falência|

source: [2412]<1325>Cash|
pt_br: [2412]<1325>Caixa|

source: [2413]<1326>Sale of Land|
pt_br: [2413]<1326>Venda de terra|

source: [2414]<1327>Sale of Stocks|
pt_br: [2414]<1327>Venda de ação|

source: [2415]<1328>Bank Loan Repayment|
pt_br: [2415]<1328>Pagar empréstimo bancário|

source: [2416]<1329>Cash|
pt_br: [2416]<1329>Dinheiro|

source: [2417]<1330>Payment Per Share|
pt_br: [2417]<1330>Pagamento por ação|

source: [2435]<AU00>Conservative|
pt_br: [2435]<AU00>Conservador|

source: [2436]<AU01>Moderate|
pt_br: [2436]<AU01>Moderado|

source: [2437]<AU02>Aggressive|
pt_br: [2437]<AU02>Agressivo|

source: [2438]<AU03>Very Aggressive|
pt_br: [2438]<AU03>Muito Agressivo|

source: [2439]<AU04>Human Player|
pt_br: [2439]<AU04>Jogador|

source: [2441]<AV01>Chairman|
pt_br: [2441]<AV01>Presidente|

source: [2442]<AV02>CEO & Chairman|
pt_br: [2442]<AV02>CEO & Presidente|

source: [2444]<AV04>COO & Chairman|
pt_br: [2444]<AV04>COO & Presidente|

source: [2446]<AV06>CMO & Chairman|
pt_br: [2446]<AV06>CMO & Presidente|

source: [2448]<AV08>CTO & Chairman|
pt_br: [2448]<AV08>CTO & Presidente|

source: [2449]<AW00>Chief Executive Officer|
pt_br: [2449]<AW00>Diretor Executivo|

source: [2450]<AW01>Chairman|
pt_br: [2450]<AW01>Presidente|

source: [2451]<AW02>Chief Executive Officer & Chairman|
pt_br: [2451]<AW02>Diretor Presidente e Presidente|

source: [2452]<AW03>Chief Operating Officer|
pt_br: [2452]<AW03>Diretor de operações|

source: [2453]<AW04>Chief Operating Officer & Chairman|
pt_br: [2453]<AW04>Diretor de Operações e Presidente|

source: [2454]<AW05>Chief Marketing Officer|
pt_br: [2454]<AW05>Diretor de Marketing|

source: [2455]<AW06>Chief Marketing Officer & Chairman|
pt_br: [2455]<AW06>Diretor de Marketing e Presidente|

source: [2456]<AW07>Chief Technical Officer|
pt_br: [2456]<AW07>Diretor Técnico|
